Repository: CSTRSK/Project-AppGap
Catalog: UWP/Project AppGap/Project AppGap/Strings/*/Resources.resw
Source language: en
Languages: de_de, es, fr, it, pt

# keineInternetVerbindung
source: Therefore, no feedback can be loaded. Please connect to the Internet, to be able to use all the features of the app.
de_de: Deshalb können keine Rückmeldungen geladen werden. Bitte verbinde dich mit dem Internet, um alle Funktionen der App nutzen zu können.
es: Por lo tanto, no se puede cargar ninguna valoración. Por favor, conectarse a Internet, para poder utilizar todas las funciones de la aplicación.
fr: Par conséquent, aucun retour d’information ne peut être chargé. S’il vous plaît vous connecter à l’Internet, pour pouvoir utiliser toutes les fonctionnalités de l’application.
it: Di conseguenza, nessun feedback può essere caricato. Si prega di collegare a Internet, per essere in grado di utilizzare tutte le funzionalità dell'app.
pt: Portanto, nenhum feedback pode ser carregado. Conecte-se à Internet, para ser capaz de usar todos os recursos do aplicativo.

# keinInternetHeader
source: Note: You are offline
de_de: Hinweis: Du bist offline
es: Nota: Usted está fuera de línea
fr: Remarque : Vous êtes en mode hors connexion
it: Nota: Si è in linea
pt: Nota: Você está off-line

# aktualisiere
source: Update
de_de: Aktualisiere
es: Actualización
fr: Mise à jour
it: Aggiornamento
pt: Atualização

# aktualisieren
source: Update
de_de: Aktualisieren
es: Actualizando
fr: Mise à jour
it: Aggiornamento in corso
pt: Atualizando

# alteste
source: Oldest
de_de: Älteste
es: Más antiguo
fr: Le plus ancien
it: Meno recente
pt: Mais Antigo

# app_fehlt
source: Missing app
de_de: App fehlt
es: Falta de aplicación
fr: App manquant
it: App mancante
pt: Falta app

# app_veraltet
source: App obsolete
de_de: App veraltet
es: Aplicación obsoleta
fr: App obsolète
it: App obsoleta
pt: App-obsoleto

# a_to_z
source: A on top
de_de: A-Z
es: A-Z
fr: A-Z
it: A-Z
pt: A-Z

# Designswitch_off
source: Off
de_de: Aus
es: De
fr: Hors
it: Fuori
pt: Fora

# Designswitch_on
source: On
de_de: An
es: Para
fr: Cher
it: Gent.
pt: No

# GreetingTextBlock
source: What would you do?
de_de: Was möchtest du machen?
es: ¿Qué haría usted?
fr: Que feriez-vous ?
it: Cosa faresti?
pt: O que você faria?

# Header
source: Project AppGap
es: Proyecto AppGap
fr: Projet AppGap
it: Progetto AppGap
pt: Projeto AppGap

# Header_einstellungen
source: Settings
de_de: Einstellungen
es: Configuración
fr: Paramètres
it: impostazioni
pt: Configurações

# header_info
source: About
de_de: Info
es: Acerca de
fr: À propos de
it: Informazioni su
pt: Sobre

# Header_kontakt
source: contact
de_de: Kontakt
es: contacto
it: contatto
pt: contato

# Header_Rückmeldung
source: feedback
de_de: Rückmeldung
es: comentarios
fr: Commentaires
pt: comentários

# Header_textvorlagen
source: Text Templating
de_de: Textvorlagen
es: Plantillas de texto
fr: Création de modèles de texte
it: Modello testo
pt: Modelagem de Texto

# Header_uberuns
source: About us
de_de: Über Uns
es: Sobre nosotros
fr: Qui sommes-nous
it: Chi Siamo
pt: Quem somos

# MainPage_button
source: Send text templates
de_de: Textvorlagen versenden
es: Enviar plantillas de texto
fr: Envoyer des modèles de texte
it: Inviare i modelli di testo
pt: Enviar modelos de texto

# neueste_update_in_version
source: -I'm still only no stress Manuel
de_de: - Ich arbeite noch nur kein Stress Manuel
es: -Me no siento solo estrés Manuel
fr: -Je ne suis encore qu’aucun stress Manuel
it: -Io non sono ancora solo stress Manuel
pt: -Estou ainda apenas sem estresse Manuel

# neues_in_version
source: What's new in this version:
de_de: Neuigkeiten in dieser Version:
es: Qué es nuevo en esta versión:
fr: Quoi de neuf dans cette version :
it: Che cosa è nuovo in questa versione:
pt: O que há de novo nesta versão:

# neuste
source: Newest
de_de: Neuste
es: Más reciente
fr: Le plus récent
it: Più recente
pt: Mais recente

# news_header
source: News
es: Noticias
fr: Nouvelles
it: Notizie
pt: Postar

# spiel_fehlt
source: Game is missing
de_de: Spiel fehlt
es: Juego de falta
fr: Jeu est manquant
it: Gioco è manca
pt: Jogo está faltando

# spiel_veraltet
source: Obsolete game
de_de: Spiel veraltet
es: Juego de obsoleto
fr: Jeu obsolète
it: Gioco obsoleto
pt: Jogo obsoleto

# Startseite_txt
source: Home
de_de: Startseite
es: Inicio
fr: Accueil
it: Home page
pt: Página Inicial

# team_header
source: Team and contributors
de_de: Team und Mitwirkende
es: Equipo y colaboradores
fr: Équipe et collaborateurs
it: Team e collaboratori
pt: Equipe e colaboradores

# z_to_a
source: Z on top
de_de: Z-A
es: Z-A
fr: Z-A
it: Z-A
pt: Z-A

# überuns_allgemein_text
source: Every loyal Windows users know that there is still an app gap in the Windows store. This should close with Windows 10 in the course of time. Universal apps, project Islandwood, and project Westminster should recruit as many developers for a Windows app. To further promote the development of the Windows store, we try different companies and convince developers to be able to develop a Windows app. So the team of project AppGap text templates has compiled, containing the most important information about the app development, current figures on Windows 10 and various comparisons and visions. Thus, you can easily write an email with one of our texts in the desired companies and developers to convince them of a Windows app and already can tell a few words about the development of an app. You will receive a confirmation can you submit it on our site and is then stored in our database.
de_de: Jeder treue Windows Nutzer weiß, dass im Windows Store nach wie vor eine App-Lücke besteht. Diese sollte sich im Laufe der Zeit mit Windows 10 schließen. Universal Apps, Project Islandwood und Project Westminster sollen möglichst viele Entwickler für eine Windows App anwerben. Um die Entwicklung des Windows Stores weiter voran zu treiben, versuchen wir verschiedene Unternehmen und Entwickler davon zu überzeugen, eine Windows App zu entwickeln. Deshalb hat das Team von Project AppGap Textvorlagen zusammengestellt, welche die wichtigsten Infos zur App-Entwicklung, aktuelle Zahlen zu Windows 10 sowie verschiedene Vergleiche und Visionen beinhalten. Dadurch könnt ihr einfach und bequem eine E-Mail mit einem unserer Texte an die gewünschten Unternehmen und Entwicklern schreiben, um sie von einer Windows App zu überzeugen und ihnen eventuell bereits ein paar Worte zur Entwicklung einer App zu entlocken. Erhaltet ihr eine Rückmeldung, könnt ihr sie in unserer integrierten Datenbank in der App und auf der Website hinzufügen.
es: Cada leales usuarios de Windows saben que todavía hay una brecha de aplicación en la Windows store. Esto debe cerrar con 10 ventanas en el transcurso de tiempo. Aplicaciones universales, proyecto Islandwood, y proyecto Westminster debe reclutar como muchos desarrolladores para una aplicación de Windows. Para promover el desarrollo de la tienda Windows, tratamos de convencer a varias empresas y desarrolladores para desarrollar una aplicación de Windows. Para que el equipo de plantillas de texto proyecto AppGap ha compilado, que contiene la información más importante sobre el desarrollo de aplicaciones, las cifras actuales de Windows 10 y varias comparaciones y visiones. De esta manera se puede escribir fácilmente y convenientemente un correo electrónico con uno de nuestros textos para el deseado empresas y desarrolladores, para convencerles de una aplicación de Windows y ya tenga unas palabras sobre el desarrollo de una aplicación para generar. Usted recibirá un mensaje, puedes agregarlo en nuestra base de datos integrada en la aplicación y en el sitio Web.
fr: Tous fidèles utilisateurs de Windows savent qu’il existe encore un écart d’app dans le magasin de Windows. Cela doit fermer avec 10 Windows au cours du temps. Applications universelles, projet Islandwood et projet Westminster devrait recruter autant de développeurs pour une application Windows. Afin de promouvoir davantage le développement de la Banque de Windows, nous essayons de convaincre les différentes entreprises et les développeurs pour développer une application Windows. Donc l’équipe des modèles de texte projet AppGap a compilé, contenant les informations les plus importantes sur le développement d’applications, les chiffres actuels sur Windows 10 comparaisons et des visions. De cette façon vous pouvez écrire facilement et commodément un email avec l’un de nos textes aux compagnies désirées et les développeurs, pour les convaincre d’une application Windows et que vous ayez déjà quelques mots sur le développement d’une application pour obtenir. Vous recevrez un message, vous pouvez les ajouter dans notre base de données intégrée dans l’application et sur le site.
it: Ogni fedeli utenti di Windows sapere che c'è ancora un divario di app in Windows store. Questo deve chiudere con Windows 10 nel corso del tempo. App universale, il progetto Islandwood e progetto Westminster dovrebbe reclutare come molti sviluppatori per un'app di Windows. Per promuovere ulteriormente lo sviluppo di Windows store, cerchiamo di convincere le varie aziende e sviluppatori per sviluppare un'app di Windows. Così il team di modelli di testo di progetto AppGap ha compilato, che contiene le informazioni più importanti per lo sviluppo di app, attuale numero su Windows 10 e vari confronti e visioni. In questo modo è possibile scrivere facilmente e convenientemente un'e-mail con uno dei nostri testi alle aziende desiderate e gli sviluppatori, per convincerli di un'app di Windows e si può già avere poche parole circa lo sviluppo di un'app a suscitare. Verrà visualizzato un messaggio, è possibile aggiungerli nel nostro database integrato nell'app e sul sito Web.
pt: Todos os fiéis usuários de Windows sabem que ainda há uma lacuna de app na loja de Windows. Isto deve fechar com o Windows 10 no decorrer do tempo. Universais apps, Islandwood de projeto e projeto Westminster deveria recrutar como muitos desenvolvedores para um aplicativo do Windows. Para promover o desenvolvimento da loja Windows, tentamos convencer várias empresas e desenvolvedores para desenvolver um aplicativo do Windows. Para a equipe de modelos de texto de AppGap projeto compilou, contendo as informações mais importantes sobre o desenvolvimento de app, figuras atuais no Windows 10 e várias comparações e visões. Desta forma você pode gravar facilmente e convenientemente um e-mail com um dos nossos textos para a desejada empresas e desenvolvedores, para convencê-los de um aplicativo do Windows e você já pode ter algumas palavras sobre o desenvolvimento de um app para eliciar. Você receberá uma mensagem, você pode adicioná-los em nosso banco de dados integrado no app e no site.

# startseite_rückmeldung_btn
source: See feedback
de_de: Rückmeldungen ansehen
es: Ver comentarios
fr: Voir les commentaires
it: Vedere feedback
pt: Ver gabarito

# Allgemeiner_Datenschutz
source: General data protection
de_de: Allgemeiner Datenschutz
es: Protección de datos general
fr: Protection des données générales
it: Protezione dei dati generali
pt: Proteção de dados gerais

# Allgemeiner_Datenschutz_txt
source: Project AppGap site and app operators take the protection of your personal data very seriously. We treat your personal data confidentially and according to data protection legislation and this privacy policy. The use of our website and app is possible without indication of personal data. As far as personally identifiable information (such as name or E-Mail addresses) are collected on our pages, this is on a voluntary basis. This data will not be disclosed to third parties. We point out that data transmission on the Internet (E.g. when communicating by E-Mail) security gaps can exhibit. A complete protection of data against access by third parties is not possible. Of the use of the framework of the imprint obligation published contact data by third parties for the sending of not expressly requested advertisement and information materials is hereby expressly excluded. The operators reserve themselves expressly legal steps in case of unsolicited promotional information, such as spam E-mails.
de_de: Die Betreiber der Project AppGap Website und App nehmen den Schutz Ihrer persönlichen Daten sehr ernst. Wir behandeln Ihre personenbezogenen Daten vertraulich und entsprechend der gesetzlichen Datenschutzvorschriften sowie dieser Datenschutzerklärung. Die Nutzung unserer Webseite und App ist in der Regel ohne Angabe personenbezogener Daten möglich. Soweit auf unseren Seiten personenbezogene Daten (beispielsweise Name oder E-Mail-Adressen) erhoben werden, erfolgt dies stets auf freiwilliger Basis. Diese Daten werden nicht an Dritte weitergegeben. Wir weisen darauf hin, dass die Datenübertragung im Internet (z.B. bei der Kommunikation per E-Mail) Sicherheitslücken aufweisen kann. Ein lückenloser Schutz der Daten vor dem Zugriff durch Dritte ist nicht möglich. Der Nutzung von im Rahmen der Impressumspflicht veröffentlichten Kontaktdaten durch Dritte zur übersendung von nicht ausdrücklich angeforderter Werbung und Informationsmaterialien wird hiermit ausdrücklich widersprochen. Die Betreiber behalten sich ausdrücklich rechtliche Schritte im Falle der unverlangten Zusendung von Werbeinformationen, etwa durch Spam-Mails, vor.
es: Los operadores de sitio y la aplicación de AppGap proyecto toman muy en serio la protección de sus datos personales. Tratamos sus datos confidencialmente y según la legislación de protección de datos y esta política de privacidad. El uso de nuestro sitio web y app es posible sin la indicación de los datos personales. Que personalmente se recopilan información de identificación personal (como nombre o direcciones de correo electrónico) en nuestras páginas, esto es sobre una base voluntaria. Esta información no será revelada a terceros. Señalar que la transmisión de datos en Internet (E.g. cuando se comunica por correo electrónico) pueden exhibir brechas de seguridad. Una protección completa de datos contra el acceso por parte de terceros no es posible. Del uso del marco de la impronta obligación publicado los datos de contacto por parte de terceros para el envío de materiales de publicidad e información no expresamente solicitados quedan expresamente excluido. Los operadores reservan acciones legales expresamente que en caso de información promocional solicitada, tales como e-mails de spam.
fr: AppGap site et application gérant des projets prendre la protection de vos données personnelles très au sérieux. Nous traitons vos données personnelles confidentiellement et selon la législation de protection des données et cette politique de confidentialité. L’utilisation de notre site Web et l’app n’est possible sans indication de données personnelles. Comme personnellement identifiables (telles que nom ou adresse E-Mail) sont collectées sur nos pages, c’est sur une base volontaire. Ces données ne seront pas être divulguées à des tiers. Que nous signalons cette transmission de données sur Internet (par exemple lors de la communication par E-Mail) peuvent présenter des lacunes de sécurité. Une protection complète des données contre tout accès par des tiers n’est pas possible. De l’utilisation du cadre de l’empreinte obligation a publié des données de contact par des tiers pour l’envoi de matériel de publicité et d’information pas expressément demandé par la présente expressément exclue. Les opérateurs réservent des mesures juridiques expressément dans le cas des renseignements promotionnels non sollicités, tels que les E-mails de spam.
it: Operatori di sito e app AppGap progetto prendono molto seriamente la protezione dei dati personali. Trattiamo i dati personali in modo confidenziale e secondo la legislazione sulla protezione dei dati e sulla privacy. L'uso del nostro sito e app è possibile senza indicazione dei dati personali. Per quanto riguarda le informazioni personali (quali nome o indirizzi di posta elettronica) sono raccolte sulle nostre pagine, questo è su base volontaria. Questi dati non potranno essere comunicati a soggetti terzi. Si precisa che la trasmissione dati su Internet (ad esempio durante la comunicazione via E-Mail) possono presentare lacune di sicurezza. Una protezione completa dei dati contro l'accesso da parte di terzi non è possibile. Dell'uso del quadro dell'impronta obbligo pubblicato contatto dei dati da parte di terzi per l'invio di materiali di pubblicità e informazioni non espressamente richiesti è qui espressamente esclusi. I gestori si riservano espressamente legale procedura in caso di informazioni promozionali indesiderate, ad esempio messaggi E-mail di spam.
pt: Projeto AppGap site e app operadores levar a proteção de seus dados pessoais muito a sério. Tratamos os seus dados pessoais confidencialmente e de acordo com a legislação de proteção de dados e esta política de privacidade. o uso do nosso site e o app é possível sem indicação de dados pessoais. Tanto quanto pessoalmente identificáveis (como nome ou endereços de E-Mail) são coletados em nossas páginas, isto é numa base voluntária. Esses dados não serão divulgados a terceiros. Destacamos a transmissão de dados na Internet (por exemplo, ao se comunicar por E-Mail) podem apresentar falhas de segurança. Uma proteção completa dos dados contra o acesso por terceiros não é possível. Do uso do quadro de impressão obrigação publicou dados de contato de terceiros para o envio de materiais de propaganda e informação não expressamente solicitados está expressamente excluído. Os operadores se reservam as medidas legais expressamente no caso de informações promocionais não solicitadas, tais como E-mails de spam.

# Auskunft
source: Information, cancellation, revocation
de_de: Auskunft, Löschung, Sperrung
es: Información, cancelación, revocación
fr: Informations, annulation, révocation
it: Informazioni, cancellazione, revoca
pt: Informações, anulação, revogação

# Auskunft_txt
source: At any time, you have the right to free information about your stored personal data, whose origin and recipient and the purpose of the data processing and a right to correction, blocking or deletion of such data. You can contact, as well as to further questions on the subject of personal data to us via contact form or at kontakt@project-appgap.tk.
de_de: Sie haben jederzeit das Recht auf unentgeltliche Auskunft über Ihre gespeicherten personenbezogenen Daten, deren Herkunft und Empfänger und den Zweck der Datenverarbeitung sowie ein Recht auf Berichtigung, Sperrung oder Löschung dieser Daten. Hierzu sowie zu weiteren Fragen zum Thema personenbezogene Daten können Sie sich jederzeit an uns per Kontaktformular oder unter kontakt@project-appgap.tk wenden.
es: En cualquier momento, usted tiene el derecho a la libre información sobre sus datos personales almacenados, cuyo origen y destinatario y el propósito de la informática y el derecho a la rectificación, bloqueo o cancelación de dichos datos. Usted puede contactar, así como a más preguntas sobre el tema de datos personales a nosotros vía formulario de contacto o en kontakt@project-appgap.tk.
fr: À tout moment, vous avez le droit à la liberté d’information sur vos données personnelles stockées, dont l’origine et le destinataire et l’objet de l’informatique et le droit de rectification, de blocage ou de suppression de ces données. Vous pouvez contacter, aussi bien quant à d’autres questions sur le sujet des données à caractère personnel à nous via le formulaire de contact ou au kontakt@project-appgap.tk.
it: In qualsiasi momento, avete il diritto di libera informazione sui dati personali memorizzati, cui origine e destinatario e lo scopo del trattamento dei dati e un diritto di rettifica, blocco o cancellazione di tali dati. È possibile contattare, anche per quanto riguarda ulteriori domande in materia di dati personali a noi tramite modulo di contatto o al kontakt@project-appgap.tk.
pt: A qualquer momento, você tem o direito de livre informação sobre seus dados pessoais armazenados, cuja origem e destinatário e a finalidade do tratamento dos dados e o direito de correção, bloqueio ou eliminação desses dados. Você pode entrar em contato, também quanto mais perguntas sobre o assunto de dados pessoais para nós através do formulário de contato ou em kontakt@project-appgap.tk.

source: FAQ
es: P+F
it: domande frequenti
pt: perguntas frequentes

# beachten_txt
source: You should the text template, at least in the places where [enter company] is like but also, adjust accordingly. Put your name below. Make sure that you send do not always have the same template companies.
de_de: Du solltest die Textvorlage zumindest an den Stellen, an denen [Unternehmen eintragen] steht, gerne aber auch darüber hinaus, entsprechend anpassen. Setzte auch deinen Namen darunter. Achte darauf dass du nicht immer die gleiche Vorlage an Unternehmen schickst.
es: Debe a la plantilla de texto, al menos en los lugares donde [enter empresa] es como sino, ajustar en consecuencia. Pon tu nombre abajo. Asegúrese de que usted envíe no siempre tienen las mismas empresas de plantilla.
fr: Vous devriez le modèle de texte, au moins dans les lieux où [entrez la compagnie] est comme mais aussi, ajuster en conséquence. Mettez votre nom ci-dessous. Assurez-vous que vous envoyez n’ont pas toujours les mêmes sociétés de modèle.
it: È consigliabile il modello di testo, almeno nei luoghi dove [Inserisci azienda] è simile, ma anche, regolare di conseguenza. Metti il tuo nome qui sotto. Assicurarsi che si inviano non hanno sempre le stesse aziende di modello.
pt: Você deve o modelo de texto, pelo menos nos lugares onde [Digite empresa] é, também, mas como ajustar conformemente. Coloque seu nome abaixo. Certifique-se de que você enviar não têm sempre as mesmas empresas de modelo.

# Haftungsausschluss
source: disclaimer
de_de: Haftungsausschluss
es: aviso de declinación de responsabilidades
fr: clause d'exclusion de responsabilité
it: dichiarazione di non responsabilità
pt: aviso de isenção de responsabilidade
